Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pondremos como ejemplo el resumen de la ponencia que tuve ocasión de desarrollar en el foro sobre “Desarrollo Local y Políticas Públicas”, realizado en la Universidad Nacional Autónoma de Costa Rica en el 2009, donde se tratan las propuestas para los diferentes niveles.
fr_fr: Nous prendrons comme exemple le résumé de l’exposé que j’ai eu l’occasion de développer lors du forum sur « le développement local et les politiques publiques », à l’Université nationale autonome du Costa Rica en 2009, et où y étaient traitées des propositions pour les différents niveaux.

source: Poner a disposición la capacidad organizativa de la ONU para facilitar todas las iniciativas que emerjan desde las poblaciones, convergentes con el avance hacia una Nación Humana Universal.
fr_fr: Mettre à disposition la capacité organisative de l'ONU pour faciliter toutes les initiatives des populations qui permettent une avancée vers la Nation Humaine Universelle.

source: Poner ahora el acento en el problema de la superpoblación significaría enfocar la cuestión hacia los países de menor desarrollo per cápita, cuando lo que hay que enfocar previamente es el consumismo de los sectores más desarrollados.
fr_fr: Mettre maintenant l'accent sur le problème du surpeuplement signifierait focaliser la question sur les pays où le développement par habitant est moindre, alors que ce qu'il faut préalablement viser c’est la surconsommation des secteurs les plus développés.

source: Poner en marcha la capacitación técnica de todos los niveles involucrados en el proyecto, incluyendo la capacitación de los futuros trabajadores en la gestión compartida.
fr_fr: Mettre en œuvre la qualification technique de tous les niveaux impliqués dans le projet, en y incluant la formation à la gestion partagée des futurs travailleurs.

source: Por consiguiente, esas instituciones y los derechos humanos universales referidos a ellas, están en discusión.
fr_fr: Par conséquent, ces institutions et les droits de l’homme universels se référant à elles, sont remis en question.

source: Por ejemplo el problema de la desocupación, o la falta de viviendas, o el deterioro de la salud y la educación.
fr_fr: C’est par exemple le cas avec le problème du chômage, ou le manque de logements, ou la détérioration du système de santé et d'éducation.

source: Por ejemplo la prohibición de que los estados miembros del Consejo de Seguridad puedan vender armas.
fr_fr: Par exemple, l’interdiction pour les états membres du Conseil de Sécurité de vendre des armes.

source: Por ejemplo, a la hora de analizar la manera en que una comunidad de naciones le pondrá fin a la especulación financiera que tanto daño causa a la economía de los países, seguramente que no nos encontraremos con la limitación de que los pueblos en este momento histórico defiendan tales intereses.
fr_fr: Par exemple, au moment d’analyser la façon dont une communauté de nations mettra fin à la spéculation financière qui a produit tellement de dégâts dans l’économie des pays, il est probable qu’on se trouve face à la limite que des peuples dans ce moment historique défendent de tels intérêts.

source: Por ejemplo, acordar un plan mundial para terminar con la especulación financiera y los paraísos fiscales.
fr_fr: Par exemple, trouver un accord mondial pour sortir de la spéculation financière et des paradis fiscaux.

source: Por ejemplo, cuando en algunos países, debido a los desastrosos manejos financieros, algunos bancos no devolvían los depósitos de los ahorristas, éstos, sin vínculo previo, se sintonizaron rápidamente y organizaron movilizaciones y acciones de reclamo porque se sentían afectados por un mismo sujeto (los bancos).
fr_fr: Par exemple, quand dans quelques pays, à cause d'une gestion financière désastreuse, quelques banques ne restituaient pas l’épargne des gens, ceux-ci, sans se connaître, se sont rapidement syntonisés et ont organisé des mobilisations et des actions en justice parce qu'ils se sentaient victimes de la même entité (les banques).

source: Por ejemplo, durante la denominada “Primavera Árabe”, el descontento popular con los gobernantes y el reclamo de reformas, tuvo diferentes resultados en cada país, pero en general las expectativas que había generado este movimiento, quedaron frustradas.
fr_fr: Par exemple, pendant le dénommé “Printemps Arabe”, le mécontentement populaire avec les gouvernements et l'appel aux réformes ont eu différents résultats dans chaque pays mais en général les expectatives que ce mouvement avait générées sont restées frustrées.

source: Por ejemplo, el redireccionamiento de los recursos que hoy destinan los gobiernos al armamentismo, para aplicarlos al desarrollo de los países más pobres, requiere de una gradual reconversión del aparato militar industrial, que será proporcional al crecimiento de esas otras industrias que abastecerán a los países que reciban la ayuda.
fr_fr: Par exemple, la réorientation des ressources que les gouvernements destinent aujourd’hui à l’armement pour l’appliquer au développement des pays les plus pauvres requiert une reconversion progressive de l’appareil militaro-industriel qui sera proportionnelle à la croissance de ces autres industries qui approvisionneront les pays qui reçoivent l’aide.

source: Por ejemplo, en el caso de la inexistencia de fronteras para la circulación de las personas por todo el mundo, puede haber diferentes posturas, y esto será tema del debate y la reflexión, hasta lograr acuerdos compatibles con cada momento histórico.
fr_fr: Par exemple, dans le cas de l’inexistence des frontières pour la circulation des personnes partout dans le monde, il peut y avoir différentes postures, et cela sera un thème de débat et de réflexion jusqu’à parvenir à des accords compatibles avec chaque moment historique.

source: Por ejemplo, establecer que cada país deba destinar un porcentaje de su presupuesto mayor al que destina en armamentos, a un fondo internacional destinado a financiar el desarrollo de las naciones más pobres.
fr_fr: Par exemple, établir que chaque pays verse un pourcentage de son budget d’armement à un fond international destiné à financer le développement des nations les plus pauvres.

source: Por ejemplo, estamos de acuerdo con lo que se viene proponiendo desde el G77 en cuanto a reformular el Consejo de Seguridad, y particularmente terminar con la posición de privilegio de los cinco miembros permanentes.
fr_fr: Par exemple nous sommes en accord avec ce qui est proposé par le G77 quant à la reformulation du Conseil de Sécurité et particulièrement pour en finir avec la position privilégiée des 5 membres permanents.

source: Por ejemplo, está claro que si ese 1 % pagara más impuestos, el 99 % restante se beneficiaría; sin embargo han convencido a la población de que el Estado es ineficiente y que si los de arriba ganan más, por efecto del derrame todos estarán mejor, afirmación que se contradice con la realidad, pero es más fuerte el poder de convencimiento mediático.
fr_fr: Par exemple, il est clair que si ce 1 % paierait plus d'impôts, cela bénéficierait aux 99 % restant; cependant ils ont convaincu la population que l'État est inefficace et que si ceux d’en haut gagnent plus, ce sera mieux pour tous par effet de déversement, affirmation que contredit la réalité, mais le pouvoir de conviction médiatique est plus fort.

source: Por ejemplo, la apertura de fronteras para todos los ciudadanos del mundo.
fr_fr: Par exemple, l’ouverture des frontières pour tous les citoyens du monde.

source: Por ejemplo, la idea de una moneda mundial común, objetivo loable en el largo plazo, y al cual se podría llegar luego de pasar por una primera etapa de monedas comunes regionales, debiera compatibilizarse con los cambios políticos necesarios para que la emisión de tal moneda responda a las necesidades de desarrollo de los pueblos.
fr_fr: Par exemple, l'idée d'une monnaie mondiale commune, objectif louable à long terme et auquel on pourrait aboutir après une première étape de monnaies communes régionales, devrait être envisagée avec les changements politiques nécessaires pour que l'émission d'une telle monnaie réponde aux nécessités de développement des peuples.

source: Por ejemplo, la teoría del derrame, aquello de que si algunos se enriquecen comenzarán a gastar su dinero, y su gasto será como una cascada de inversiones y recursos que se volcará sobre los más pobres, ya no resulta tan creíble para las mayorías empobrecidas que ven como cada día los ricos son más ricos y los pobres son más pobres.
fr_fr: Par exemple, la théorie du reversement, qui nous dit : si certains s’enrichissent, ils commenceront à dépenser leur argent, et leur dépense sera comme une cascade d’investissement et de ressources qui basculera sur les plus pauvres, n’est déjà plus crédible pour les majorités appauvries qui voient comment chaque jour les riches deviennent plus riches et les pauvres plus pauvres.

source: Por ejemplo, no es lo mismo que el PBI de un país crezca porque se incrementó la extracción de minerales, o porque se duplicó la cantidad de automóviles, a que crezca porque se incrementaron los servicios de salud y educación, ya que no hay ningún impacto ambiental en estos últimos.
fr_fr: Par exemple, que le produit intérieur brut d'un pays croisse parce que l'extraction de minerais a augmenté, ou parce qu'on a doublé le nombre d'automobiles, -ce n’est pas la même chose que s’il a progressé parce qu’on a augmenté les services de santé et d’éducation puisqu’avec ceux-ci il n'y a pas d'impact sur l'environnement.

source: Por ejemplo, podría ocurrir que en un determinado país desarrollado, se comiencen a realizar campañas para que la tecnología militar, se reconvierta y se utilice para impulsar el desarrollo en regiones más desfavorecidas.
fr_fr: Par exemple, il pourrait arriver que dans un pays développé spécifique, on commence à réaliser des campagnes pour que la technologie militaire soit reconvertie et utilisée pour aider au développement dans les régions les plus défavorisées.

source: Por ejemplo, si algunos medios de comunicación comienzan a destacar todas las noticias que pudieran estar relacionadas con alguna ineficiencia del Estado, en columnas de periodistas supuestamente independientes, se logra ir generando en el público una atmósfera de rechazo hacia cualquier intervención del Estado en la economía.
fr_fr: Par exemple, si quelques médias commencent à mettre l’accent sur toutes les informations relatives à une certaine inefficacité de la part de l'État, à travers des articles de journalistes supposés indépendants, cela va générer pour le public une atmosphère de rejet vers toute intervention de l'État dans l'économie.

source: Por ejemplo, si el encuadre general es que se vive en una sociedad en la que cada cual obtiene sus logros por merecimientos, habrá mayor predisposición a creer que el 1 % más rico lo es porque se lo merece, porque trabajó duro, mientras que los pobres lo son porque son holgazanes.
fr_fr: Par exemple, si le cadrage général est que vous vivez dans une société dans laquelle chacun obtient ses réussites par des mérites, il y aura une plus grande prédisposition à croire que le 1 % le plus riche l'est parce qu'il l’a mérité, parce qu’il travaille dure, tandis que les pauvres le sont parce qu'ils sont paresseux.

source: Por ejemplo, si en una fábrica metalúrgica hay un despido masivo de obreros, no solamente vamos a ver manifestarse a los obreros despedidos, sino también a muchos otros trabajadores que pertenecen al mismo gremio, movilizados por el sindicato respectivo.
fr_fr: Par exemple, si un licenciement massif d'ouvriers a lieu dans une usine métallurgique, on ne va pas seulement voir manifester les ouvriers licenciés mais aussi beaucoup d'autres travailleurs qui appartiennent au même syndicat, mobilisés par ce même syndicat.

source: Por ejemplo, si en una universidad se conformara una organización que trabajara por el objetivo de capacitar a una población en la puesta en marcha de cooperativas de trabajo; y supongamos que entre los estudiantes y los interesados de la población hay unas 500 personas que adhieren al proyecto.
fr_fr: Par exemple, dans une université donnée, une organisation travaille avec l'objectif de former une population dans la mise en marche de coopératives de travail ; supposons qu'entre les étudiants et les personnes intéressées parmi la population, il y ait environ 500 personnes qui adhèrent au projet.

source: Por ejemplo, si entrevistáramos a 100 médicos recién recibidos y nos percatáramos que 30 de ellos no saben qué función tiene el hígado.
fr_fr: Par exemple, si nous interviewons 100 médecins récemment diplômés et que nous nous apercevons que 30 d'entre eux ne savent pas quelle fonction a le foie.

source: Por ejemplo, si se mantuviera la tendencia actual de consumo de combustibles fósiles, y no se desarrollaran en escala fuentes de energía alternativas, aunque tecnológicamente se solucionara el problema de la contaminación, seguiríamos teniendo el problema de la escasez de energía, y la especie en extinción sería la humana.
fr_fr: Par exemple, si la tendance actuelle de consommation de combustibles fossiles se maintenait, et que nous ne développions pas de sources d'énergie alternatives en proportion, alors même si on résolvait technologiquement le problème de la pollution, nous continuerions à avoir le problème de la pénurie d'énergie, et l'espèce en voie d’extinction serait l'espèce humaine.

source: Por ejemplo, supongamos que en un determinado país hay graves problemas de desocupación, y entonces comienzan algunos ciudadanos a organizarse en centros de desocupados, otros en torno a sindicatos, otros en torno a partidos políticos, siempre trabajando sobre el conflicto de la desocupación.
fr_fr: Par exemple, supposons que dans un pays déterminé il y ait des graves problèmes d'inactivité, et quelques citoyens commencent à s'organiser dans des agences de recherche d’emploi, autour des syndicats, d'autres avec des partis politiques.

source: Por ejemplo, un sindicato, una agrupación de vecinos, un centro de inmigrantes o una agrupación estudiantil.
fr_fr: Par exemple : un syndicat, un groupe de voisins, un centre d'immigrants ou un groupe d’étudiants.

source: Por ejemplo, una fábrica, en cuanto a fuente de trabajo, es un patrimonio social cuyo uso afecta a muchas familias, por lo tanto las decisiones sobre su destino no debieran estar monopolizadas en manos de quien detenta el mayor porcentaje de propiedad.
fr_fr: Par exemple : une usine, si on considère la source de travail, est un patrimoine social dont l'usage peut affecter de nombreuses familles, par conséquent les décisions sur son destin ne devrait pas être monopolisées dans les mains de celui qui détient le plus grand pourcentage de la propriété.

source: Por el contrario, hoy es imprescindible fortalecer la acción mancomunada del sindicalismo a escala internacional”.
fr_fr: Au contraire, aujourd'hui il est indispensable de fortifier l'action conjointe du syndicalisme à une échelle internationale »..

source: Por ello, no es conveniente depender de los impuestos de la industria petrolera para financiar gasto corriente ni mucho menos afrontar pagos de deuda externa, sino que se debieran aplicar al desarrollo de una política energética de largo plazo, dosificando la extracción para cuidar las reservas, a la vez que se desarrollan las energías alternativas.
fr_fr: C'est pour cela qu'il n'est pas convenable de dépendre des impôts sur l'industrie pétrolière pour financer les dépenses courantes et encore moins de répondre au paiement de la dette externe, mais ces impôts devraient appliqués au développement d'une politique énergétique à long terme, dosant l'extraction pour prendre soin des réserves, en même temps que se développent les énergies alternatives.

source: Por eso es importante que el verdadero motor en todo esto sea la búsqueda de esa coherencia interna, de esa unidad, que se construye en la dinámica de relación con el mundo.
fr_fr: Pour cette raison, il est important que le véritable moteur de tout cela soit la recherche de cette cohérence interne, de cette unité qui se construit dans la relation dynamique avec le monde.

source: Por eso es muy importante que el conjunto tenga herramientas organizativas para corregir esas distorsiones.
fr_fr: C'est pourquoi il est très important que l'ensemble ait des outils d'aide à l'organisation pour corriger ces distorsions.

source: Por eso es sumamente importante la interconexión entre todos los que trabajan por el mismo proyecto, para que cada avance en un lugar lo registren como propio en otros lugares, y sirva también como ejemplo o efecto demostración.
fr_fr: C’est pour cela que l'interconnexion entre tous ceux qui travaillent pour le même projet est extrêmement importante, pour que chaque avancée réalisée dans un lieu soit vécue comme propre dans d'autres lieux, et serve aussi d’exemple ou d’effet démonstratif.

source: Por eso ha perdido el uso de la audición.
fr_fr: Aussi a-t-il perdu l'habitude de prêter l'oreille.

source: Por eso hay que rebelarse doblemente ante quienes nos pretenden adormecer y ante nuestro propio letargo.
fr_fr: C'est pourquoi il faut doublement se rebeller devant ceux qui prétendent nous endormir et devant notre propre léthargie.

source: Por eso mismo, es imposible concebir un movimiento sindical exitoso, si éste se circunscribe a su radio de accionar exclusivamente nacional.
fr_fr: C'est pourquoi, il est impossible de concevoir un mouvement syndical fructueux, si sa portée est exclusivement nationale.

source: Por eso precisamente, es que el proyecto de la Nación Humana Universal tendrá el desafío de articular demandas y aspiraciones no solamente heterogéneas, sino además dispersas.
fr_fr: C’est précisément pour cela que le projet de la Nation Humaine Universelle aura pour défi d'articuler des demandes et des aspirations non seulement hétérogènes, mais qui plus est dispersées.

source: Por eso, hablar de división de poderes, en este contexto, es hablar en todo caso de corporaciones dentro de una gran corporación que velan por los intereses de su sector, para que nadie les quite su parte del negocio, pero nunca podemos hablar de democracia.
fr_fr: C'est pourquoi, parler de séparation des pouvoirs dans ce contexte, c'est forcément parler de plusieurs corporations inclus dans une grande corporation, qui veillent aux intérêts de leur secteur, pour que personne ne leur prenne leur part de marché, mais nous ne pouvons en aucun cas parler de démocratie.

source: Por esto, todo reclamo que se haga a favor de ellos tiene sentido porque muestra a los poderes actuales que no son omnipotentes y que no tienen controlado el futuro.”
fr_fr: Par conséquent, toute réclamation qui se fait en leur faveur a un sens, parce qu’elle montre aux pouvoirs actuels qu’ils ne sont pas tout-puissants et qu’ils n’ont pas le contrôle du futur. »

source: Por lo cual habrá que ir paso a paso.
fr_fr: Pour cela il faudra y aller pas à pas.

source: Por lo general la mayor proporción de personas movilizadas se da cuando estalla un conflicto rompiendo el umbral de lo que la sociedad está acostumbrada a soportar.
fr_fr: En général, on obtient la plus grande proportion de personnes mobilisées quand un conflit éclate, dépassant le seuil de ce que la société est habituée à supporter :

source: Por lo tanto el escalonamiento hacia la democracia real debería contemplar una estrategia de pasos que en cada país puedan adaptarse a las distintas dimensiones de resistencia.
fr_fr: Par conséquent l'échelonnement vers la démocratie réelle devrait envisager une stratégie de pas qui dans chaque pays puissent s'adapter aux différentes dimensions de résistance.

source: Por lo tanto ese cálculo individualista de producción igual consumo, empieza a relativizarse.
fr_fr: Par conséquent ce calcul individualiste de production et de consommation égale commence à se relativiser.

source: Por lo tanto la posibilidad misma de la democracia depende de la constitución de un pueblo democrático.”.
fr_fr: Donc, la possibilité même de la démocratie dépend de la constitution d’un peuple démocratique ».

source: Por lo tanto no se pueden analizar los beneficios o perjuicios de tal o cual forma organizativa, desde otro punto de vista que no sea el cumplimiento de tales objetivos.
fr_fr: Par conséquent on ne peut pas analyser les bénéfices ou les préjudices de telle ou telle forme d'organisation, d'un autre point de vue que de celui de l'accomplissement de tels objectifs.

source: Por lo tanto será importante que las iniciativas de acción en estas campañas internacionales, logren atravesar transversalmente al mundo, con múltiples focos emisores.
fr_fr: Par conséquent il sera important que les initiatives d’action de ces campagnes internationales réussissent à traverser le monde de façon transverse, avec de multiples foyers émetteurs.

source: Por lo tanto, así como en una democracia real, la palabra Estado será el sinónimo de gente organizada, en una economía humanista ese estado deberá velar por la igualdad de oportunidades.
fr_fr: Donc, ainsi qu'il se doit dans une démocratie réelle où le mot État sera synonyme de gens organisés, dans une économie humaniste, cet état devra veiller à l'égalité d'opportunités.

source: Por lo tanto, cuando hablamos de Banca Pública, debemos hablar no solo de bancos nacionales, sino sobre todo de bancos provinciales y municipales.
fr_fr: C'est pourquoi quand nous parlons de Banque publique, nous devons parler de banques nationales mais surtout de banques provinciales et municipales.

source: Por lo tanto, cuando un gobierno vuelca recursos hacia la población intentando reactivar la economía, una porción importante de tales recursos termina rápidamente en las arcas de los que más tienen, y de allí una porción importante no se invierte productivamente sino que va a la especulación financiera.
fr_fr: Par conséquent, lorsqu’un gouvernement renvoie des moyens vers la population en essayant de réactiver l’économie, une portion importante de ces ressources finit rapidement dans les coffres de ceux qui ont le plus, et donc une proportion importante n’est pas investie dans la production mais va directement à la spéculation financière.

source: Por lo tanto, la concientización de las sociedades con respecto a ese nuevo orden mundial como imagen de un futuro querido por todos, debiera darse en torno a exigencias concretas para la ONU y sus miembros.
fr_fr: Pourtant la sensibilisation des sociétés à l’égard de ce nouvel ordre mondial comme image d’un futur désiré par tous devrait se faire autour d’exigences concrètes pour l’ONU et ses membres.

source: Por lo tanto, las propuestas de transformación democrática que detallaremos a continuación, seguramente debieran ser afianzadas progresivamente:
fr_fr: Par conséquent, les propositions de transformation démocratique que nous détaillons ci-dessous devraient certainement être consolidées progressivement :

source: Por lo tanto, los movimientos sociales internacionales debieran actuar con la misma visión global, pero con arraigo local, entendiendo por arraigo la inserción en cada país orientada a la transformación de las estructuras de poder a nivel local, para que ese poder local actúe en consonancia con la búsqueda de transformaciones locales y globales.
fr_fr: Par conséquent, les mouvements sociaux internationaux devraient agir avec la même vision globale, et avec un enracinement local. Nous entendons par enracinement l'insertion dans chaque pays orientée à la transformation des structures de pouvoir au niveau local, pour que ce pouvoir local agisse en adéquation avec la recherche de transformations locales et globales.
